{
    "racas":{
        "samariano":{
            "nome": "Samarianos",
            "key": "samariano",
            "diferencial":"Proficiência Militar: Os Samarianos possuem um grande histórico de guerra, sendo a raça mais antiga em batalhas por toda Samaria. Por conta disso seus corpos são acostumados com o combate e com a aptidão de luta, causando assim +15 de Dano Físico, por conta deste condicionamento melhorado.\nGrandes Sociedades: Os Samarianos estão sempre envoltos em grandes sociedades. Por conta disso, é muito comum você ver um Samariano levando um papo mais... Carismático com alguém, buscando sempre um jeito mais fácil pra lidar com as coisas. É o que acontece quando se acostuma a lidar com gente. Bônus: +3 no dado de Convencimento."
        },
        "elfos": {
            "nome": "Elfos",
            "key": "elfos",
            "diferencial": "Leveza élfica: Os elfos possuem uma leveza única. Há quem diga que se você pega um elfo no colo, sente todo o peso de seu corpo. Mas se um elfo pula, demora para cair ao chão, como uma pena. Obviamente um mito, mas a realidade é que os elfos são donos de grandiosa agilidade em seus movimentos, e por isso são praticamente os alvos mais chatos pra um arqueiro. +3 de modificador em Esquiva.\nAudição élfica: Existem caçadores de elfos por aí. Cheios de ódio por conta da distinção da raça. E qual distinção maior do que a orelha pontuda? Porém, aquela orelha pontuda ajuda a ouvir coisas que, naturalmente, outras raças não ouviriam. Como até mesmo o retesar de uma corda de arco, a metros e metros de distância. +3 de modificador em Percepção."
        },
        "fadas": {
            "nome": "Fadas",
            "key": "fadas",
            "diferencial": "Munhal: Viveram tanto tempo em uma dimensão mágica, que as fadas são naturalmente associadas a magia. O resultado disso é que as fadas tornaram-se naturalmente \"canais\" da energia da criação. Magias não são tão cansativas para elas como é para outras raças. -20% no Custo de magias.\nAlinhamento Fádico: Ambos os tipos de fada podem voar e tem uma capacidade especial, porém, existe a distinção simples entre elas:\nFadas de luz têm asas de luz e voam através de impulsos naturais, quase que uma levitação; Podem ficar miúdas como uma mosca (+3 no modificador de Movimento Furtivo quando em sua Forma Mirim).Fadas das trevas possuem perigosos chifres, tão rígidos quanto aço, do qual sua perfuração pode matar (+3 no modificador de Intimidação); Tem asas de aspecto animalesco, com um voo mecânico."
        },
        "anoes": "Anões",
        "submundanos": "Submundanos",
        "draconatos": "Draconatos",
        "imortais": "Imortais",
        "corrompidos": "Corrompidos",
        "aronianos": "Aronianos",
        "fantasmas": "Fantasmas",
        "ganaltianos": "Ganaltianos"
    },
    "reinos":[
        "Reino de Dawhan",
        "Reino de Krieger",
        "Vale dos Imortais",
        "Reino da Morte",
        "Arquipélago de Drakir",
        "Império de Aronian",
        " Reino de Vaa'nalt"
    ],
    "pericias": {
        "fisicas":{
        "espada-longa":{
            "nome": "Espada Longa",
            "desc": "+ Sem técnica — Ao nível um é possível empunhar a espada de modo satisfatório, mas ainda sente a necessidade da mão de suporte no cabo.\n+ Maestria com uma mão (nível 5) — Os golpes passam a ser mais ágeis, como as espadas normais, mesmo com seu tamanho um pouco mais longo e o peso excessivo."
        },
        "espada-duas-maos":{
            "nome": "Espada de Duas Mãos",
            "desc": "+ Sem técnica — Ao nível um é possível empunhar a espada de modo satisfatório, mas golpes fortes podem derrubar a espada. O peso da espada dificulta os movimentos.\n+ Maestria em duas mãos (nível 5) — Os golpes podem desequilibrar o oponente. A chance de deixar a arma cair é inexistente, mas não conseguir atacar é uma possibilidade."
        }
        }
    }
}
